Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3649.html.tmx
Source language: nob
Languages: sme

source: Vinnerne er kåret
sme: Vuoitit leat válljejuvvon

source: Samisk språknemnd og ungdomsbladet Š arrangerte tidligere i år en novellekonkurranse for lule-og sørsamisk ungdom .
sme: Sámi giellalávdegoddi ja nuoraidbláđđi Š lágidedje árat dán jagi noveallagilvvu julev- ja máttasámi nuoraide .

source: Det kom inn seks noveller , som alle skal publiseres i Š-bladet denne våren og sommeren .
sme: Guhtta novealla bohte , mat buot galget almmuhuvvot Š-bláđis dán giđa ja geassit .

source: Språknemnden og Š-bladet gratulerer alle skribentene !
sme: Giellalávdegoddi ja Š-bláđđi sávvet lihku čálliide !

source: Publisert av Holmgren , Hanne .
sme: Almmuhan Holmgren , Hanne .

source: Sist endret 23.04.2010
sme: Maŋimustá rievdaduvvon 23.04.2010

source: Det kom inn en novelle på lulesamisk , nemlig " Tjáhppisváre tjiegos " .
sme: Julevsámegillii bođii novealla man namma lea " Tjáhppisváre tjiegos " .

source: Forfatterne er Sanna Vannar og Jon Andreas Kuoljok og de deler førstepremien på 5000,- NOK .
sme: Girječállin leat Sanna Vannar ja Jon Andreas Kuoljok ja soai oaččuiga vuosttaš bálkkašumi 5000,- NOK .

source: På sørsamisk kom det inn fem noveller og juryen har bestemt plasseringene slik :
sme: Máttasámegillii bohte vihtta novealla ja jurya válljii vuitiid ná :

source: 1 ) " Mov aahkan gåetie lea jijnh tjiehtjelh " som Irja Danielsen har skrevet .
sme: 1 ) " Mov aahkan gåetie lea jijnh tjiehtjelh " maid Irja Danielsen lea čállán .

source: Hun bor i Drevsjø og går på Elverum videregående skole .
sme: Son ássá Drevsjøs ja vázzá Elverum joatkkaskuvlla .

source: Premien er på 5000,- NOK .
sme: Vuoitu lea 5000,- NOK .

source: Den har Marja Helena Fjellheim Mortensson skrevet .
sme: Dan lea Marja Helena Fjellheim Mortensson čállán .

source: Hun bor i også i Drevsjø og går på Elgå skole .
sme: Son ássá Drevsjøs ja vázzá Elgå skuvlla .

source: Hun vinner 3000,- NOK .
sme: Son vuittii 3000,- NOK .

source: 3 )"Gaajhkem sjïeledem " . Den er skrevet av Emmi Alette Danielsen , fra Drevsjø og går på Elgå skole . Hun vinner 2000,- NOK .
sme: 3 )"Gaajhkem sjïeledem " . Dan lea čállán Emmi Alette Danielsen , eret Drevsjøs ja son vázzá Elgå skuvlla . Son vuittii 2000,- NOK .

source: I tillegg fikk Samisk språknemnd og Š inn to andre noveller .
sme: Dasa lassin bohte Sámi giellalávdegoddái ja Š:ii guokte eará novealla .

source: Disse var så gode at det ble bestemte at også de fortjener en premie hver .
sme: Dat ledje nu buorit ahte mearriduvvui ahte maiddái soai ánssášeaba vuoittu goabbáge .

source: Det er Anja Labj , som skrev novellen " Såajah " .
sme: Anja Labj , lea čállán novealla " Såajah " .

source: Hun bor i Røros og vinner 1000,- NOK .
sme: Son ássá Rørosis ja vuittii 1000,- NOK .

source: Den andre vil være anonym , og vedkommende deltok med novellen " Eatnemen mïrhtoe " .
sme: Nubbi ii áiggo almmuhit namas . Son oassálasti noveallain " Eatnemen mïrhtoe " .

source: Han vinner også 1000,- NOK .
sme: Son vuoitá maid 1000,- NOK .
